{
    "site_title": "Hiframe",
    "number":"1-844-9-4437263",
    "number_link":"1-844-9-HIFRAME",
    "gallery":"Gallery",
    "designs":"Designs",
    "showrooms":"Showrooms",
    "kitchen":"Kitchen & Bath",
    "indoor":"Indoor",
    "outdoor":"Outdoor",
    "about":"About Us",
    "contact":"Contact us",
    "menu_gallery":"Gallery",
    "menu_designs":"Designs",
    "menu_showrooms":"Showrooms",
    "menu_kitchens":"Kitchen & bath",
    "menu_indoor":"Indoor",
    "menu_outdoor":"Outdoor",
    "menu_about_us":"About Us",
    "menu_contact":"Contact us",
    "gallery_title":"The Future is Here Experience Hiframe for yourself",
    "form_title":"Contact us now",
    "form_desc":"Please leave us your details and we will get back to your shortly",
    "social":"Social media share:",
    "send":"Submit",
    "view":"View gallery",
    "title_indoor":"Your home will leave a lasting impression on visitors with the help of the Hi Frame line of products.",
    "indoor_desc":"Our residential installations will enhance the appearance of your living room, dining room, great room, office space or den when incorporating a Hiframe design. As an entertainment asset, your Hiframe unit quickly becomes a conversation piece for family, friends and clients.",
    "desc_design":"Learn About the Variety of our Designs",
    "designs_title":"Innovative Glass Wall Design Technology from Hiframe",
    "design_desc":"Hiframe has created hundreds of design choices. Enjoy the solution of your dreams, and conceal your television to turn your space into a piece of art. Hiframe designs are exceptional choices for both residential and commercial applications.",
    "title_showrooms":"Visit our showroom to experience the magic of Hi Frame. You will find the viewing experience to be as fantastic and dramatic as they say it is.",
    "title_outdoor":"Why not enjoy watching television from your patio or backyard?",
    "about_title":"Hiframe Solutions that combine design and Entertainment",
    "about_desc":"Learn about our truly innovative technology. The future is here with Hiframe.",
    "copyright": "Designed and developed by<a href=\"http://www.way2cu.com\">Way2CU</a>. All rights reserved."
}